/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Pruning" = "Les dossiers seront supprimées de l'appareil mobile.";
"Name" = "Name";
"none given" = "none given";
"Enabled" = "Enabled";
"OneWeek" = "Une semaine";
"TwoWeeks" = "Deux semaines";
"ThreeWeeks" = "Trois semaines";
"OneMonth" = "Un mois";
"ThreeMonths" = "Trois mois";
"SixMonths" = "Six mois";
"OneYear" = "Un an";
"NoPruning" = "N'élague pas";
"DriverLog" = "Les entrées du journal pilote";
"HistoryLog"	= "Les entrées du journal de l'histoire";
"TelemetryLog"	= "Les entrées du journal de télémétrie";
"Inspection" = "Inspections";
"ExpenseLog" = "Les entrées du journal des dépenses";
"IFTALog" = "Les entrées du journal de l'IFTA";
"ActivityLog" = "Entrées du journal d'activité";
"DataReset" = "Réinitialiser informations de compte sur la charge suivante. Vos données seront supprimées à partir du téléphone.";
"ResetOnLoad" = "Compte réinitialisation";
"15" = "15 secondes (de la batterie)";
"30" = "30 secondes";
"60" = "1 Minute (recommandé)";
"120" = "2 Minutes";
"180" = "3 Minutes";
"300" = "5 Minutes";
"SyncFrecuency" = "La fréquence de synchronisation";
"SyncFrecuencyGroup" = "Intervalle dans lequel l'appareil permettra de récupérer de nouvelles informations à partir du serveur.";
"OdometerCapture"="La mi-nuit capture du compteur kilométrique au moment de l'inspection.";
"MidnightOdometerCaptureTitle"="Force toujours Odomètre Capture";
"PTOSetting"="L'intervalle de temps où votre véhicule consomme 2 litres de carburant.";
"RequiredInspectionFields"="Tous les champs obligatoires nécessaires à l'inspection. Devoir devrait exiger des statues de capture de l'odomètre.";
"InspectionMandatoryFieldsTitle"="Exiger que toutes les données de la zone d'inspection";
"previousInspectionValuesTitle"="Les valeurs d'inspection";
"previousInspectionValuesGroup"="Des rapports d'inspection automatique d'entrée véhicule(s), de l'expéditeur, les produits et les documents d'inspections nouvellement créé.";
"applyTDTLimitGroup"="Appliquer la distance totale parcourue (TDT) limite sur l'inspection pré-trajet.";
"applyTDTLimitTitle"="Appliquer la distance totale parcourue(TDT limite)";
"ImgesSave" = "Enregistrer des images capturées dans la photothèque.";
"ImagesSaveInLibraryTitle" = "Enregistrer des images";
"SummaryRecalculationFrequency" = "La fréquence d'alerte externes";
"600" = "10 Minutes";
"900" = "15 Minutes";
"1800" = "30 Minutes";
"3600" = "1 Heure";
"7200" = "2 Heures";
"10800" = "3 Heures";
"21600" = "6 Heures";
"-1" = "Jamais";
"SummaryRecalculationFrequencyGroup" = "L'Fequency à laquelle l'application recalculera les violations et fournir lors de l'application d'alerte s'exécute en arrière-plan.";
"InspectionPass" = "Col d'inspection requis.";
"InspectionPassedTitle" = "Col d'inspection requis";
"MultipleAssignment" = "L'attribution automatique des véhicules pendant l'initier le processus de PA.";
"MultipleAssignmentAOBRD" = "L'attribution automatique des véhicules pendant l'initier le processus de PA.";
"VehicleAutoUnassignTitle" = "Tout en Un-Assign Auto permettent de PA";
"VehicleAutoUnassignTitleAOBRD" = "Tout en Un-Assign Auto permettent de PA";
"AutoIFTA" = "Les paramètres de l'IFTA automatique.";
"AutoIFTAallowTitle" = "Permis de l'IFTA Auto";
"AutoIFTAfrequency" = "La fréquence de l'IFTA Auto";
"IftaPromptAllowTitle" = "Invite de l'IFTA admis";
"IFTA_SumTitle" = "Somme de l'IFTA Calculer par";
"GaugeDescription" = "La jauge sur l'écran d'affichage des statistiques de PA";
"GaugeDescriptionAOBRD" = "La jauge sur l'écran d'affichage des statistiques de PA";
"Monthly" = "Tous les mois";
"Quarterly" = "Quarterly";
"DisallowCreateNewEquipmentDescription" = "Ajouter de l'équipement d'interdire la création de nouveaux";
"DisallowEquipmentAddCreateNewTitle" = "Ajouter de l'équipement d'interdire la création de nouveaux";
